CFBundleName = "Yahoo! 奇摩輸入法";
CFBundleDisplayName = "Yahoo! 奇摩輸入法";
NSHumanReadableCopyright = "雅虎國際資訊 版權所有\n© 2008-2010 Yahoo! Taiwan All Rights Reserved";
com.yahoo.inputmethod.KeyKey = "Yahoo! 奇摩輸入法";
